{
  "Title": "LAUFEND NEUE BESTIMMUNGEN UND AUFLAGENLAUFEND NEUE BESTIMMUNGEN UND AUFLAGEN",
  "Article_id": "2",
  "Magazine_edition": "BAUEN & MODERNISIEREN 04092011",
  "Text": "Liebe Ausstellende, Liebe Messebesucherinnen und Messebesucher Herr und Frau Schweizer investieren gerne in schénes Wohnen. Sei es im Kleinen, zum Beispiel bei den Wohnaccessoires, sei es im mittleren Kos- tenbereich, etwa bei der Neugestaltung von Bad, Kiiche und Aussenbereich oder bei Grossinvestitionen wie Neubau und Immobilienkauf. Im Unterschied zu Akti- en- und Fondsinvestments ist das Resultat von Investitionen ins Wohnen sichtbar und fiihlbar. Wenige andere Investments verm6- gen so viele Sinne anzusprechen. Auf eine einfache Formel gebracht: Bauen und Mo- dernisieren macht gliicklich! Der Schweizer Markt fiir Einfamilienhau- ser und Eigentumswohnungen boomt zur- zeit. Die tiefen Zinsen und die grosse Nachfra- ge nach Wohnraum haben zu einer regen Bau- und Renovationstatigkeit _gefiihrt. Das vorteilhafte Investitionsklima ist je- doch nicht selbstverstandlich. Der Immo- bilienmarkt entwickelt sich in Zyklen oder Wellenbewegungen. Die Erfahrung zeigt, dass genau in solchen Boomphasen die li- berale Marktordnung besonders in Gefahr ist. Laufend kommen neue Bestimmungen und Auflagen hinzu, welche ganz direkten Einfluss auf das Wohneigentum und den Immobilienmarkt haben. Direkt oder indi- rekt sind auch Sie als Messebesucher/-innen oder Sie als Anbieter von diesen politischen Entwicklungen betroffen. Dem vorteilhaf- ten Investitionsklima auf dem Schweizer Immobilienmarkt ist Sorge zu tragen. Das Thema Wohnen betrifft uns alle. Deshalb ist das Wohnen, speziell das Wohneigen- tum, auch in der Politik ein zentrales The- ma. Profitieren Sie von den Fachvortragen, welche im Rahmenprogramm zur Messe dazu angeboten werden. Die Messe 2011 steht unter dem Titel ,,Bau- en & Modernisieren — vom Traum zur Wirklichkeit*. Sie vermittelt uns wiederum eine Vielzahl von Einblicken in die Welt des Wohnens. Das Thema Nachhaltigkeit steht dieses Jahr ganz zuvorderst. Zahlrei- che Messestiinde zeigen Neuheiten auf dem Markt fiir nachhaltiges Bauen und energeti- sche Sanierungen. Lassen Sie sich inspirie- ren. Die Messe entwickelt sich standig wei- ter und ist aus dem Veranstaltungskalender der Bau- und Immobilienwirtschaft nicht mehr wegzudenken. Ich freue mich auf die 42. Ausgabe dieser Traditionsveranstaltung und wiinsche allen Besuchern viel Vergnii- gen und den Ausstellern viel Erfolg. Dr. Rudolf Steiner, Président HEV Schweiz", 
  "Date": "2011-09-04"
}

