{
  "Title": "ERSATZ ODER ERNEUERUNG?",
  "Article_id": "4",
  "Magazine_edition": "BAUEN & MODERNISIEREN",
  "Text": "Der urbane Raumanspruch steigt standig. Mit Neubauten allein ist es nicht getan. Viele Gebaude aus der Zeit des Baubooms in den Sechziger- und Siebzigerjahren sind renovationsbedirftig. igentiimer, Investoren und Pla- ner werden sich zukiinftig noch intensiver mit dem Bestand an Renditeimmobilien beschaftigen miissen. Einerseits ist die Nach- frage nach Renditeimmobilien als Investiti- onsalternative in der Schweiz in den letzten Jahren deutlich gestiegen, andererseits sind viele der im Baumboom der Sechziger- und Siebzigerjahren erstellten Wohnhauser heu- te stark renovationsbediirftig. Im stadtischen Umfeld gestaltet sich die Frage Ersatz oder Erneuerungskomplex und verlangt nach differenzierten Lésun- gen. Geordnete Strukturen und eine Lis- te der relevanten Fragen helfen dabei, die Ubersicht zu bewahren, ohne sich in kom- plizierte Ablaufe zu verlieren. Das Vorge- hen kann wie folgt organisiert werden: Den Kreis der fiir die Aufgabe relevanten Fragen moglichst breit anlegen. Der Fragenkatalog sollte nebst den konkre- ten baurechtlichen Aspekten auch raumpla- nerische, politische und infrastrukturelle Entwicklungen umfassen. Die Immobilien- investitionen sind Investitionen in die Zu- kunft, langfristige Entscheide und sollen deswegen mdglichst viele Entwicklungssze- narien mit einbeziehen: Interne, zum Bei- spiel Anderung der Eigentiimerverhiltnisse und der Bediirfnisse, sowie Externe, Ande- rung des Baurechts, Veranderungen in der Nachbarschaft oder mégliche politische und steuerliche Anderungen. Der Frage nach zukiinftigen Wohn- und Arbeitsformen soll ebenfalls nachgegangen werden. Demographische Entwicklungen, beispielsweise eine starke Zuwanderung in den Stadten oder die Tendenz zu kleineren Haushalten mit grossem Raumanspruch, beeinflussen den Immobilienmarkt. Solche Tendenzen miissen friihzeitig erkannt und eingeplant werden.",
  "Date": "2011-09-04"
}

