{
  "Title": "KMU-Zukunft erleben: Business Innovation Week",
  "Article_id": "8546",
  "Magazine_edition": "Jahrbuch 2019",
  "Text" : "LIVE KOMMUNIKATION Partnern von Weltruf ist der geo-logische Ort fiir diesen Event. Das hat Hand und Fuss. Die Business Innovation Week vom 30. September bis 4. Oktober 2019 sind mit ihrem neuen Format innovativ und mutig. Der schweizerische Innovationshub Ziirich-Nord mit zahlreichen potentiellen MESSE & EVENT 2019 Das neue Dachformat fokussiert ganz konkret auf Innovationen fiir KMU und bietet mit einem mehrtagigen Multi-Location Konzept beste Voraussetzungen ftir ein umfassendes Abbild der Innovationskraft und des Unternehmer- spirits der Schweiz. Die etablierte SuisseEMEX sowie die erfolgreichen Formate Digital Sum- mit fur KMU, Marketingkongress Futurize M und MICE Days Switzerland werden dem aktuellen Zeitgeist angepasst und in das neue Gesamtkonzept integriert. Die klassischen Ausstellergruppen wie Werbeartikel oder aus der Eventindustrie kénnen teilnehmen, wenn sie sich mit einem innovativen Konzept prasen- tieren wollen. So wird der schweizerische Innovationshub mit zahlreichen Dienstleistungsunternehmen von Weltruf in Zirich-Nord zum Zentrum fiir Megatrends und digitale Transformation, Wachstum und interdisziplinaren Dialog zwi- schen Wirtschaft, Gewerbe und Politik. Der Fokus auf Neuem und zukunftsrelevan- ten Themen sowie die Einbindung verschie- denster Locations, Werkstatten, Kreativateliers und internationaler Firmen als interaktive Schauplatze macht die Business Innovation Week zu einem einzigartigen Event fiir Schwei- zer KMU und ihre Mitarbeiter. Zielpublikum sind Geschaftsftihrer, Abteilungsleiter und Innovationstreiber aller Fachbereiche eines Unternehmens. Das sind Management, Finan- zen, Recht, Personal, Vertrieb, Marketing, Werbung, Live Kommunikation, Produktion und IT. Sie alle erhalten thematisch gebiindelt wegweisende Impulse und Lésungen fiir zu- kunftsgerichtetes Handeln. Der Standort im sich selber von einem Industrie- zu einem Dienstleistungszentrum transformierenden Ziirich-Nord ist als Wachs- tumsinkubator im Millionenztrich der geo- logische Ort. Es gibt keinen besseren Standort in der Schweiz fiir dieses Konzept. Vor mehr als 180 Teilnehmern prasentierte Ewa Ming im StageOne in Ziirich Oerlikon die Leitidee zum neuen Gesamtformat «Suisse Zukunftsweisend. Neue Themen. Neue Formate SPT fre ah i wt a ra ae Multilocationformat: Business Hub in Ziirich-Nord = GEHT NEUE WEGE... Neue Location 6 Gesamtformat ( Neugierig? | www.kmu-zukunft.ch / II | EMEX goes Business Innovation Week Swit- zerland». «Wir wollen keine Produkteshow sein. Unsere Vision ist die von einem interaktiven Ewa Ming: «Generell sind Live-Prasenzen, POS-Stande und Interaktionen in allen Locations und sogar auch im Aussenbereich méglich.» Werkplatz.» Das Konzept verdient Unter- stiitzung. (US) www-kmu-zukunft.ch @",
  "Date": "2020-03-31"
}

