{
  "Title": "Alles Festival oder was? Die Zukunft der Messe",
  "Article_id": "5656",
  "Magazine_edition": "Jahrbuch 2019",
  "Text": "In letzter Zeit wurde gemutmasst, dass sich klassische Messen in sogenannte «Festivals» transformieren wirden. die Transformation von Messen in «Festivals»? Werden wir uns jetzt zu Tode amiisieren? Eine Art Happening nach der Formel «Messe + Konferenz + Party». Als Beispiele werden oft die me-convention von Mercedes-Benz oder das South-by-Southwest-Festival genannt. Gebietet der Zeitgeist (= das Kundenverhalten) Es ist interesssant, dass jtingst an verschiedenen Orten das Thema «Messe neu denken» in den Raum gestellt wurde. Jennifer Somm, CEO von Bernexpo sagt in ihrem Interview in der Fach- zeitschrift MIC, dass die Bernexpo als Ver- anstalter «Messen neu denken» wollte. Auch Gerald Bose spricht im EXPODATA-Interview in der November-Ausgabe 2018 von «Messe, neu denken». Die Managerin Ewa Ming hat die frii- here Marketing- und Eventmesse Suisse-EMEX neu erfunden. Sie wurde zur «Business Inno- vation Week» transformiert. Was hat das alles zu bedeuten? Es ist auffallig, dass der Begriff «Festival» im Messeumfeld unscharf verwendet wird. Wikipedia sagt dazu: «Ein Festival ist eine zu- meist mehrtagige Ku/turveranstaltung, bei der Kunstproduktionen vorgestellt werden und Kunstler auftreten. Im Bereich der sogenann- ten «gehobenen Kultur>.» Gemeint ist im Messekontext mit dem Begriff «Festival» haufig schlicht und einfach «Fest». Aber das hat es auf Messen schon immer gegeben. In Form der klassischen Aussteller- party, die man flr ihre Treue und ihr Engage- ment belohnt. KéIns Messechef Gerald Bése spricht im EXPODA-Interview in der Novemberausgabe Klartext: «Ich glaube (auch) nicht, dass man MESSE & EVENT 2019 ein Produkt mit einer schwierigen Marktposition allein durch ein Festival wieder nach vorne bringt. Es ist das Bereitstellen von hochquali- fizierten Leads.» Zum Beispiel Grand Basel: Die MCH Group hat im 2018 den Salon fiir Liebhaberfahrzeuge «Grand Basel» erfunden und ihn von Anfang an als Hybridmesse mit digitaler Erweiterung konzpiert. Allerlei digitale Tools gaben dem Messeerlebnis eine zusatzliche Dimension. Aber da war keine Spur von einem Festival. Zum Beispiel Hero Fest, Bern: Im Oktober 2018 fand in Bern zum ersten Mal das Hero- Fest als Parallelveranstaltung zur Spielwaren- messe SwissToyClassic statt. Gemass dem Veranstalter der Bernexpo Groupe war es mit 12000 Besucherlnnen ein Erfolg. Allerdings handelt es sich hier um eine Parallelmesse, respektive eine Messe zu einem anderen Thema. Spielwaren und Gaming respektive Cosplay finden in Deutschland an strikte getrennten Weltleitmessen statt, weil ihre Produkte, ihr Publikum und ihre Einkaufer vollig verschieden sind. Das ist auch der Grund, dass die Swiss ToyClassic und das HeroFest auf der Webpage als getrennte Anlasse gefiihrt werden. Ein Blick auf die Aussteller des HeroFest macht deutlich weshalb. Aussteller sind hier nicht Anbieter von Spielzeugen oder Spielzeughandler. Es sind HEROFEST* fa Kein Ersatz fiir den Fachdialog: Das HeroFest mit 12’000 BesucherInnen. die PostFinance oder Nintendo (Gaming-Spe- zialist). Das Fest (nicht «Festival») ist eine Parallelveranstaltung. Zum Beispiel Photokina in KdIn: Die Photo- kina wurde dieses Jahr neu lanciert. Das heisst, auf vier Tage verkiirzt. Es wurde von einem zweijahrlichen auf einen jahrlichen Rhythmus umgestellt und, wie der Veranstalter sagt, mit einer «starkeren Erlebnisorientierung». Marken und Produkte wurden von vielen Ausstellern erlebnisreicher inszeniert. Aber von Party (aus- ser dem traditionellen Get-Together) konnte man nicht sprechen. Zum Beispiel IFA: Die traditionelle Unter- haltungselektronikmesse IFA in Berlin wurde im 2017 ebenfalls modernisiert. Kernstiick war die Erlebniswelt «IFA Next» in der Halle 12, die zum Publikumsmagneten wurde. Die IFA Next wurde als Dialogforum von Start-Ups, For- schungslabors, Organisationen und Firmen mit den Messebesucherlnnen konzipiert. Eine Ubergeordente Raumidee starkte die Positio- nierung der IFA als Trager von Innovation. Sie wurde konzipiert von der Messeagentur Wilken- werk in Hamburg, weil die Messe Messeprofis braucht, keine Festivalbetreiber. IFA Next ba- sierte auf dem grundsatzlichen Modell einer Messe: Nicht Party, sondern Dialog. Das Beispiel Swiss Innovation Week: Sie ist die Weiterentwicklung oder der Ersatz fiir die Marketingmesse Suisse-Emex, die 12 Jahre in Zurich stattfand und ihren Zenit tiberschritten hatte. Aber die Swiss Innovation Week ist keine Messe mehr. Die Teilnehmer (Ausssteller kann man nicht sagen, weil der Ausstellungsteil nur noch einen kleinen Teil ausmacht) werden andere sein und voraussichtlich zu einem guten Teil auch die BesucherInnen. Der Veranstalter spricht von einem «Business Hotspot». Auch wenn der Begriff Festival am Rand auftaucht, aber nur fiir geplante Events, meist am Feier- abend. So wie eine Ausstellerparty. Die Busi- ness Innovation Week ist immer noch «ein Marktplatz auf dem es um das Geschafte-",
  "Date": "2019-05-31"
}

